{
    sections: [
        {
            id: "signature",
            name: "Работа с электронной подписью",
            keywords: ["эп", "электронная подпись", "криптопро", "плагин", "сертификат"],
            questions: [
                {
                    question: "Нужна ли мне ЭП или достаточно войти в ЛК через Госуслуги?",
                    answer: "Начнем с того, что большинство сервисов Личного кабинета (ЛК) предназначены для юридических лиц (ЮЛ) и индивидуальных предпринимателей (ИП) (далее про ЮЛ и ИП говорим - организации).\nДля кого предназначен сервис и нужна ли для него ЭП, см. в разделе Справки <a href=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Help/#?topic=Nuzhna_EP&src=Help\" target=\"_blank\">Определите, требуется ли вам для работы электронная подпись</a>  (здесь пометка ЮЛ - означает ЮЛ или ИП, пометка ЭП - означает либо необходимость электронной подписи (ЭП), либо в ряде случаев достаточен вход через Госуслуги).\nДля работы с сервисами для организаций - в вашем ЛК обязательно должна быть подтверждена организация.\nПри этом:\n\n• если вы зарегистрировались в ЛК по электронной подписи (ЭП), то организация уже подтверждена и ЭП прикреплена в Профиле ЛК;\n•если вы зарегистрировались без использования ЭП (по логину/паролю), то необходимо подтвердить организацию.\n\n\nПодтвердить организацию можно двумя способами:\n• По ЭП. При этом ЭП должна быть выдана на сотрудника организации, т. е. в ЭП указан ИНН организации и СНИЛС сотрудника-владельца ЭП. \nВ результате: в вашем ЛК подтверждена организация и прикреплена ЭП в Профиле ЛК.\n• При входе в ЛК через Госуслуги (при условии, что в вашем аккаунте на Госуслугах указана организация, т. е. вы являетесь сотрудником организации и ваш аккаунт прикреплен к организации).\nВ результате: в вашем ЛК подтверждена организация и НЕ прикреплена ЭП.\n\nКакие рабочие возможности доступны в случае подтверждения организации:\n• По ЭП (ЭП прикреплена в ЛК).\nФункционал ЛК доступен в полном объеме (в т. ч. создание / редактирование / отправка в ТО всевозможных документов / отчетов / запросов с заверением ЭП; прием уведомлений от ТО с подтверждением ЭП их получения); получение информации по направленным в ТО запросам).\n• Через Госуслуги (ЭП не прикреплена в ЛК).\nВ сервисах ЛК доступен просмотр любых сведений / информации , которые поступают из ТО в автоматическом режиме, без запросов с вашей стороны из ЛК (для запросов ); а также создание, редактирование, сохранение отчетов и документов, НО при этом отправлять в их в ТО вы не сможете, т. к. для отправки требуется ЭП.\nНапример, вы сможете просматривать остатки на ЕЛС, информация о которых поступает в ЛК автоматически, но движение денежных средств вы не увидите, т. к. для получения этой информации необходимо отпарвить запрос в ТО.\nЭП в Профиле можно прикрепить в любой момент позднее, при необходимости, когда получите ЭП. Тогда вы сможете отправлять в ТО документы/отчеты/запросы с заверением их ЭП.\n\nЕсли вы решили подтвердить организацию через Госуслуги, см. раздел Справки <a href=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Help/#?topic=Podtverzhdenie_Gosuslugi&src=Help\" target=\"_blank\">Подтверждение организации при входе в личный кабинет через Госуслуги.</a>\nЕсли вы решили подтвердить организацию по ЭП, то:\n• сначала выполните все шаги/действия из раздела Справки <a href=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Help/#?topic=EPServiceHelp&src=Help\" target=\"_blank\">Получение и установка ЭП</a>;\n• затем уже подтвердите организацию, см. раздел Справки <a href=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Help/#?topic=Podtverzhdenie_EP&src=Help\" target=\"_blank\">Подтверждение организации с помощью электронной подписи</a>.\nВсе о подтверждении организации см. в разделе Справки <a href=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Help/#?topic=Podtverzhdenie_org&src=Help\" target=\"_blank\">Подтверждение/добавление организации</a>"
                },
                {
                    question: "Не устанавливается/не работает плагин для работы с ЭП",
                    answer: "Если вы установили плагин Крипто-Про ЭЦП Browser Plug-in, но всё равно на сайте появляется сообщение с предложением его установки, выполните следующую последовательность действий:\n1. Перед новой установкой удалите плагин(ы), который вы устанавливали в прежних попытках и они не запускаются на нашем сайте (через Панель управления/Изменение или удаление программ).\n2. Почистите кэш.\n3. Скачайте и запустите плагин заново под правами администратора системы (компьютера).\n4. Перезагрузите компьютер сразу после установки."
                }
            ]
        },
        {
            id: "account",
            name: "Лицевой счет",
            keywords: ["баланс", "платежи", "оплата", "история операций", "пополнение", "открыть счёт"],
            questions: [
                {
                    question: "Как открыть лицевой счёт?",
                    answer: "ЛС открывается автоматически при перечислении денежных средств в таможенные органы.\nПлатежи по ЛС вносятся на счет таможенного органа по коду «10000010» (поле 107 п/п).\n<a href=\"https://customs.gov.ru/uchastnikam-ved/uplata-tamozhennyx-i-inyx-platezhej/rekvizity-scheta-dlya-perechisleniy\" target=\"_blank\">Реквизиты счета для оплаты таможенных платежей.</a>\nПорядок открытия единого лицевого счета отражен в приказе ФТС России от 29.04.2019 № 727"
                },
                {
                    question: "Как выгрузить Подтверждение уплаты таможенных пошлин, налогов и Отчет о расходовании денежных средств, внесенных в качестве авансовых платежей в Excel?",
                    answer: "Откройте на просмотр полученный от ТО ответ. Нажмите кнопку Печать, после этого в открывшемся окне будет доступна кнопке XLS. \n\nК сведению! В Excel выгружается только табличная часть!\n<img src=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Service/GetFile?src=blobid1557231420799.gif\" style=\"max-width: 400px; margin-top: 10px;\">"
                }
            ]
        },
        {
            id: "pre-info",
            name: "Предварительное информирование",
            keywords: ["ПИ", "ДТ", "уведомление", "транзит", "декларирование", "журнал обмена", "предварительное информирование"],
            questions: [
                {
                    question: "Как подать ПИ в объём ДТ?",
                    answer: "В случае предварительного декларирования в ПИ указываются:\n• все обязательные поля, помеченные красной звёздочкой,\n• рег.номер ПТД\nна вкладке Сведения о товарной партии в Карточке товарной партии (см. изображение ниже)\n• и сведения для целей 01-14, если они отсутствуют в ПТД\nподробнее см.раздел Справки по заполнению ПИ по своему виду транспорта.\n\nСведения, указанные в предварительной таможенной декларации, при формировании предварительной информации повторно не представляются.\n<img src=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Service/GetFile?src=01.png\", alt=\"Подача ПИ в объём ДТ\" style=\"max-width: 400px; margin-top: 10px;\">"


                },
                {
                    question: "В каких случаях заполняется предварительное уведомление при перевозке товаров автомобильным транспортом?",
                    answer: "При помещении прибывающих товаров и транспортных средств под таможенную процедуру таможенного транзита необходимо предоставлять предварительную информацию в виде:\n•Уведомления о транзите товаров (Транзитная декларация),\n• Уведомления о транзите товаров с использованием книжки МДП.\nЕсли прибывающие товары планируется помещать под другие таможенные процедуры, то необходимо предоставлять предварительную информацию в виде:\n• Уведомления о прибытии товаров, перевозимых автомобильным транспортом."
                },
                {
                    question: "Почему отправленное предварительное уведомление находится в статусе «Черновик»?",
                    answer: "Ознакомьтесь с результатом обработки запроса на регистрацию предварительной информации просмотрите сообщение об ошибке в Журнале обмена. Для этого:\n1. Откройте журнал по кнопке Открыть журнал обмена в списке уведомлений.\n<img src=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Service/GetFile?src=ПИ_список_ошибка_%20рег.jpg\" alt=\"Открыть журнал обмена\" style=\"max-width: 400px; margin-top: 10px;\"\n2. Откройте на просмотр сообщение об ошибке щелчком по строке сообщения в журнале.\n<img src=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Service/GetFile?src=ПИ_журнал_обмена.jpg\" alt=\"Просмотр сообщения об ошибке\" style=\"max-width: 400px; margin-top: 10px;\"\n3. Ознакомьтесь с описанием ошибки (ошибок).\n<img src=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Service/GetFile?src=ПИ_сообщение_об_ошибке.jpg\" alt=\"Просмотр сообщения об ошибке\" style=\"max-width: 400px; margin-top: 10px;\"\n\nОтказ в регистрации предварительного уведомления с использованием книжки МДП может быть получен по причине «нарушения уникальности серии и номера книжки МДП»\n\nПо предварительной информация может быть получен отказ в регистрации, если были обнаружены ошибки при проведении форматно-логического контроля (ФЛК), т. е. одно или несколько введенных значений не найдены в соответствующих справочниках.\n\nПроверьте корректность заполнения этих полей и после их исправления повторно отправьте запрос на регистрацию уведомления."
                }


            ]
        },
        {
            id: "archive",
            name: "Электронный архив",
            keywords: ["документы", "архив", "скачать", "история", "поиск", "файл"],
            questions: [
                {
                    question: "Почему при попытке привязать к описи документ из архива документ в архиве не найден, хотя в архив он добавлен?",
                    answer: "Причиной является то, что вы создали только черновик документа в списке Документы и не добавили его в электронный архив, находящийся в таможенных органах. Добавление документа в архив ТО выполните по кнопке  в списке документов."
                },
                {
                    question: "Как добавить изображение или файл pdf в архив?",
                    answer: "Изображение добавляется в Электронный архив в виде документа «Бинарные данные».\n1. Добавьте новый документ «Бинарные данные» по кнопке «Добавить документ», последовательно выбирая пункты «Создать новый», «Таможенные документы», «Бинарные данные».\n2. При заполнении этого документа на вкладке «Тело документа» загрузите изображение по ссылке «Загрузить файл».\n<img src=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Service/GetFile?src=Binary.gif\" style=\"max-width: 400px; margin-top: 10px;\">"
                }
            ]
        },
        {
            id: "lk",
            name: "Личный кабинет",
            keywords: ["профиль", "настройки", "безопасность", "уведомления", "доступы"],
            questions: [
                {
                    question: "Как в Личном кабинете \"стать\" Директором? (Сотрудником организации, имеющим право подписи без доверенности)",
                    answer: "Если в выписке из ЕГРЮЛ в разделе \"Сведения о лице имеющем право подписи без доверенности действовать от имени юридического лица\" указана управляющая компания, см. раздел ниже\n<a href=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Help/#?topic=FAQ_Leader_UK&src=Help\" target=\"_blank\">Как подтвердить полномочия?</a>\n\nПерейдите в Профиль организации или нажмите на наименование организации в верхней части экрана.\nВ Профиле организации отображается список всех сотрудников организации\n\nДля определения сотрудника, как Руководителя организации Участник ВЭД должен:\n1. Зарегистрироваться в ЛК.\n2. Иметь прикрепленную действующую ЭП на момент отправки доверенности (Организация должна быть подтверждена).\n3. Выйти из Личного кабинета и Зайти в ЛК с помощью ГОСУСЛУГ как физическое лицо для подтверждения статуса Директора (руководителя).\nВАЖНО! ИНН директора в ЕГРЮЛ (ЕГРИП) должен совпасть с ИНН сотрудника (физического лица, 12 знаков) из ГОСУСЛУГ.Нажмите кнопку \"Войти через ЕСИА\" на странице входа в Личный кабинет.\n\nОткроется окно ввода логина/пароля на сайте Госуслуги - введите данные.\n\nВас автоматически перенаправит в Личный кабинет - в выпадающем списке выберите профиль физ. лица\n<img src=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Service/GetFile?src=19.11-4.png\" style=\"max-width: 400px; margin-top: 10px;\">\n<img src=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Service/GetFile?src=Вход%20через%20ЕСИА%202-3.jpg\" style=\"max-width: 400px; margin-top: 10px;\">\nВ Профиле сотрудника отобразится ИНН физического лица. \nВАЖНО! ИНН директора в ЕГРЮЛ (ЕГРИП) должен совпасть с ИНН сотрудника (физического лица, 12 знаков) из ГОСУСЛУГ!\n<img src=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Service/GetFile?src=19.11-3.png\" style=\"max-width: 400px; margin-top: 10px;\">\n<img src=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Service/GetFile?src=Выписка%20из%20ЕГРЮЛ%20и%20Госуслуги.jpg\" style=\"max-width: 400px; margin-top: 10px;\">\n4. Выбрать способ входа в качестве сотрудника организации.\n<img src=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Service/GetFile?src=ВыборСпособаВхода.png\" style=\"max-width: 400px; margin-top: 10px;\">\n<img src=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Service/GetFile?src=ВыборСпВходаСотрудник.png\" style=\"max-width: 400px; margin-top: 10px;\">\n5. И в разделе Профиль организации обновить сведения об организации (см. Справку: Обновление сведений об организации)\nВАЖНО! Сведения об организации можно обновить только 1 раз в сутки!\n<img src=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Service/GetFile?src=19.11.png\" style=\"max-width: 400px; margin-top: 10px;\">\nПосле того, как в организации будет определен Руководитель, в профиле сотрудника изменится его статус на \"Может подписывать документы\", который отображается только у директора.\nПосле получения указанного статуса, директор может выдать доверенность на совершение определенных действий своим сотрудникам в сервисе <a href=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/#?view=Service&service=LetterOfAttorney\" target=\"_blank\">Доверенности на сотрудников</a>  (см. <a href=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Help/#?topic=LetterOfAttorney&src=Help\" target=\"_blank\">СПРАВКУ.</a> )."

                },
                {
                    question: "Не могу войти в Личный кабинет по логину и паролю. Что делать?",
                    answer: "НЕ получается войти в Личный кабинет. Причин этому может быть несколько:\n\n•Вы недавно зарегистрировались и впервые пытаетесь войти в Личный кабинет.\nДо попытки входа вы должны были:\n\n1. Получить письмо для завершения регистрации (на адрес почты, указанный при регистрации).\n2. Перейти по ссылке из полученного письма.\nЕсли вам не пришло письмо для завершения регистрации, см. ответ на вопрос <a href=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Help/#\" target=\"_blank\">Почему мне НЕ приходит письмо для завершения регистрации?</a>\n• Вы некорректно вводите логин и/или пароль.\nПроверьте:\n• раскладку клавиатуры (язык) - EN/RU;\n• режима по клавише CapsLock - заглавные/строчные буквы.\n\nВы давно не заходили в Личный кабинет и забыли пароль.\nВосстановите пароль. Для этого:\n1. Войдите в личный кабинет через Госуслуги или по электронной подписи.\n2. В профиле физического лица (или в профиле сотрудника) нажмите кнопку \"Сменить пароль\": <a href=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Help/#?topic=Password_email&src=Help\" target=\"_blank\">Смена пароля.</a>"
                },
                {
                    question: "При попытке войти в ЛК по ЭП ошибка: Указанный СНИЛС ХХХ-ХХХ-ХХХ ХХ не совпадает со СНИЛС учетной записи YYY-YYY-YYY YY (или ZZZZZ).",
                    answer: "Сообщение об ошибке означает следующее:\n•во-первых, в системе НЕ найден Личный кабинет, в котором зафиксированный номер СНИЛС совпадает с номером СНИЛС в ЭП, выбранной для входа в ЛК,\n• во-вторых, в ЛК, найденном по адресу эл. почты, указанной в выбранной ЭП, номер СНИЛС не совпадает со СНИЛС в той же ЭП.\nПодробнее о СНИЛС в ЛК см. раздел Справки: <a href=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Help/#?topic=Nomer_SNILS_v_Lichnom_kabinete&src=Help\" target=\"_blank\">Номер СНИЛС в Личном кабинете.</a>\nВ этом случае рекомендуем зарегистрировать новый ЛК, подтвердить в нем организацию по данной ЭП по кнопке \"Войти как организация\" и, соответственно, привязать при этом ЭП.\n<img src=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Service/GetFile?src=войти%20как%20организация.png\" style=\"max-width: 400px; margin-top: 10px;\"> "
                }
            ]
        },
        {
            id: "customs-procedures",
            name: "Таможенные процедуры",
            keywords: ["таможенная проверка", "ДТ", "ГТД", "вывоз товара", "оформление"],
            questions: [
                {
                    question: "При отправке документа в ТО появляется ошибка: \"Значение должно быть не больше 4404019 символов\"",
                    answer: "Ошибка Значение должно быть не больше 4404019 символов может появиться при отправке в таможенные органы документа типа Бинарные данные.\n\nТакая ошибка означает, что загруженный в документ файл превышает допустимый размер (объем).\n\nДля типа документа Бинарные данные - размер вложенного файла должен быть НЕ более 3 Мб.\n\nЕсли размер файла более 3 Мб, то уменьшите его размер или разбейте документ на 2 (или более) части. В этом случае надо отправить два (или более) документа типа Бинарные данные, т.е. отдельно каждую часть.\n\nПри этом номера частей можно указать в названии документа, например: \"Название. Часть 1\" и \"Название. Часть 2\". "
                },
                 {
                    question: "Как отправить изменения в ДТ после выпуска товара?",
                    answer: "Пожалуйста, подробнеее см. <a href=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Help/#?topic=Ed_KDT_after&src=Help\" target=\"_blank\">Внесение изменений в ДТ после принятия решения по товарам (выпуска.</a>)\n\nВажно! Кнопка <img src=\"https://edata.customs.ru/FtsPersonalCabinetWeb2017/Service/GetFile?src=blobid1557154800252.jpg\" style=\"max-width: 400px; margin-top: 10px;\"> нужна для обращения к таможенному испектору на изменение граф ДТ, которые заполняет сам инспектор!"
                },
                 {
                    question: "Можно ли запросить информацию о вывозе товара без номера ГТД?",
                    answer: "Регистрационный номер ДТ является обязательным полем для запроса информации. Без номера ГТД запрос не отправится в таможенные органы, так как проверяется возможность предоставления информации о вывозе товаров: сверяется ИНН из ДТ и ИНН из электронной подписи."
                }
            ]
        }
    ]
}
